Repository: ilclaudio/wp-kkwriter-plugin
Catalog: languages/kkwdomain-*.po
Languages: it_it

source: A plugin
it_it: Un plugin

source: A prologue for this page
it_it: Un prologo per questa pagina

source: A quote
it_it: Una frase celebre

source: A quote for this page
it_it: Una frase celebre per questa pagina

source: A short description of the book
it_it: Una breve descriziione del libro

source: A short excerpt from the interview
it_it: Un estratto delle'intervista

source: A short excerpt from the review
it_it: Un estratto della recensione

source: A short text that will be shown above the body of the page
it_it: Un breve testo che verrà mostrato sopra il corpo della pagina

source: A short text that will be shown below the body of the page
it_it: Un breve testo che verrà mostrato sotto il corpo della pagina

source: Add a book
it_it: Aggiungi un libro

source: Add a Collection
it_it: Aggiungi una collana

source: Add a collection
it_it: Aggiungi una collana

source: Add a excerpt
it_it: Aggiungi un testo

source: Add a media
it_it: Aggiungi un media

source: Add a Publisher
it_it: Aggiungi un editore

source: Add a review
it_it: Aggiungi una recensione

source: Add a Section
it_it: Aggiungi una sezione

source: Add an author
it_it: Aggiungi un autore

source: Add an excerpt
it_it: Aggiungi un testo

source: Add an interview
it_it: Aggiungi una intervista

source: Address
it_it: Indirizzo

source: All the authors
it_it: Tutti gli autori

source: All the Collections
it_it: Tutte le collane

source: All the Publishers
it_it: Tutti gli editori

source: All the Sections
it_it: Tutte le sezioni

source: An epilogue for this page
it_it: Un epilogo per questa pagina

source: Archive detail page from the PLUGIN
it_it: Pagina di dettaglio dell'archivio del PLUGIN

source: Article
it_it: Articolo

source: Audio file
it_it: File audio

source: Author
it_it: Autore

source: Authors
it_it: Autori

source: Back cover
it_it: Quarta di copertina

source: Book
it_it: Libro

source: Book data
it_it: Dati del libro

source: Books
it_it: Libri

source: Collection
it_it: Collezione

source: Collections
it_it: Collezioni

source: Contact mail
it_it: E-mail di contatto

source: Contact person
it_it: Persona di contatto

source: Contact phone number
it_it: Numero di telefono di contatto

source: Date
it_it: Data

source: Documentary
it_it: Documentario

source: Edit a book
it_it: Modifica un libro

source: Edit a collection
it_it: Modifica collana

source: Edit a excerpt
it_it: Modifica testo

source: Edit a media
it_it: Modifica media

source: Edit a review
it_it: Modifica recensione

source: Edit an interview
it_it: Modifica intervista

source: Edit author
it_it: Modifica autore

source: Edit Collection
it_it: Modifica Collana

source: Edit Publisher
it_it: Modifica editore

source: Edit Section
it_it: Modifica sezione

source: End date
it_it: Data fine

source: End hour
it_it: Ora fine

source: Event
it_it: Evento

source: Excerpt
it_it: Testo

source: Excerpts
it_it: Testi/Brani

source: External link
it_it: Link esterno

source: Gallery
it_it: Galleria

source: Hello
it_it: Ciao

source: Image
it_it: Immagine

source: Image file
it_it: File dell'immagine

source: Images and photos of the book
it_it: Immagini e foto del libro

source: Interview
it_it: Intervista

source: Interview data
it_it: Dati dell'intervista

source: Interview link
it_it: Link all'intervista

source: Interviews
it_it: Interviste

source: Link Image
it_it: Link dell'immagine

source: Link to buy
it_it: Link per comprarlo

source: Link Youtube
it_it: Link a Youtube

source: Load example data
it_it: Carica i dati d'esempio

source: Media Category
it_it: Categoria del media

source: Media link
it_it: Link al media

source: Media Type
it_it: Tipo del media

source: Multimedia data
it_it: Dati del multimedia

source: New author
it_it: Nuovo autore

source: New Collection
it_it: Nuova collana

source: New Publisher
it_it: Nuovo editore

source: New Section
it_it: nuova sezione

source: News
it_it: Notizie

source: Order
it_it: Ordine

source: Page custom data
it_it: Campi personalizzati della Pagina

source: Pages
it_it: Pagine

source: Piece
it_it: Pezzo

source: Post custom data
it_it: Campi personalizzati del Post

source: Price
it_it: Prezzo

source: Publisher
it_it: Editore

source: Publisher page
it_it: Link sito editore

source: Publishers
it_it: Editori

source: Review
it_it: Recensione

source: Review data
it_it: Dati della recensione

source: Reviews
it_it: Recensioni

source: Search author
it_it: Cerca autore

source: Search Collection
it_it: Cerca Collana

source: Search Publisher
it_it: Cerca Editore

source: Search Section
it_it: Cerca Sezione

source: Section
it_it: Sezione

source: Sections
it_it: Sezioni

source: Select an option
it_it: Seleziona una opzione

source: Select linked books
it_it: Seleziona i libri collegati

source: Series
it_it: Collane

source: Short description
it_it: Descrizione breve

source: Show in carousel
it_it: Mostra nel Carosello

source: Show in evidence
it_it: Mostra

source: Show in the Carousel
it_it: Mostra nel Carosello

source: Show in the Featured Contents
it_it: Mostra nei Contenuti in evidenza

source: Show price
it_it: Mostra il prezzo

source: Show the book in the Carousel
it_it: Mostra il libro nel Carosello

source: Show the book in the Featured Contents
it_it: Mostra il libro nei contenuti in evidenza

source: Show the the price of the book
it_it: Mostra il prezzo del libro

source: Start date
it_it: Data inizio

source: Start hour
it_it: Ora inizio

source: The author of the interview
it_it: L'autore dell'intervista

source: The author of the review
it_it: L'autore della recensione

source: The back cover of the book
it_it: La quarta di copertina del libro

source: The contact mail
it_it: La e-mail di contatto

source: The contact person
it_it: La persona di contatto

source: The contact phone number
it_it: Il numero di telefono di contatto

source: The date of the interview
it_it: La data dell'intervista

source: The EAN code
it_it: Il codice EAN

source: The end date of the event
it_it: La data di fine dell'evento

source: The full address of the event
it_it: L'indirizzo completo dell'evento

source: The ISBN code
it_it: Il codice ISBN

source: The link to buy the book
it_it: Il link dove comprare il libro

source: The link to the book page on the publisher site
it_it: Il link del libro sul sito dell'editore

source: The link to the event/news
it_it: Il link all'evento/notizia

source: The link to the interview
it_it: Il link all'intervista

source: The link to the media
it_it: Il link al media

source: The link to the publisher site
it_it: Il link all'editore del libro

source: The link to the video
it_it: Il link al video

source: The number of pages
it_it: Il numero di pagine

source: The position of this item
it_it: La posizione di questo elemento

source: The price of the book with the currency.
it_it: Il prezzo del libro con la valuta.

source: The publication year
it_it: L'anno di pubblicazione

source: The series of the book
it_it: La collana del libro

source: The start date of the event
it_it: La data di inizio dell'evento

source: Type
it_it: Tipo

source: Update author
it_it: Modifica autore

source: Update Collection
it_it: Modifica collana

source: Update Publisher
it_it: Modifica editore

source: Update Section
it_it: Modifica sezione

source: Upload the audio media file
it_it: Carica il file audio

source: Upload the image media file
it_it: Carica l'immagine

source: Upload the video media file
it_it: Carica il video

source: Video file
it_it: File del video

source: Video link
it_it: Link al video

source: View a book
it_it: Vedi un libro

source: View a collection
it_it: Vedi collana

source: View a excerpt
it_it: Vedi testo

source: View a media
it_it: Vedi media

source: View a review
it_it: Vedi recensione

source: View an interview
it_it: Vedi intervista

source: Year
it_it: anno
